Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsmelding-om-duodji-paa-hoering.html.tmx
Source language: nob
Languages: sma

source: Sametingsmelding om duodji på høring
sma: Saemiedigkiebïevnese duedtien bïjre govlehtimmesne

source: Sametinget inviterer organisasjoner, institusjoner og privatpersoner til å uttale seg om Sametingsmelding om duodji.
sma: Saemiedigkie siebrieh, institusjovnh jïh privaate almetjh böörede lahtestimmine båetedh Saemiedigkiebïevnesasse duedtien bïjre

source: Sametingsrådet har bestemt seg for å sende ut meldingsutkastet til høring.
sma: Saemiedigkieraerie lea eajhnadovveme bïevneseraeriestimmiem govlehtæmman seedtedh.

source: Nå kan de som ønsker det uttale seg om meldingen.
sma: Dah mah sijhtieh maehtieh lahtestimmine båetedh bïevnesen bïjre.

source: Hvordan gi innspill til meldingen?
sma: Guktie lahtestimmiem vedtedh bïevnesasse?

source: Det er mulig å sende inn innspill til Sametinget på epost .
sma: Gåarede lahtestimmiem seedtedh epåastesne Saemiedægkan.

source: Da blir ditt innspill registrert i den offentlige postjournalen.
sma: Dellie dov lahtestimmie registreradamme sjædta dennie byögkeles påastejournalesne.

source: Oppgi om du gir innspill som privatperson eller for en organisasjon.
sma: Jiehteh mejtie datne lahtestimmiem vadtah goh privaate almetje jallh aktede siebreste.

source: Høringsinnspill sendt med brev postes til:
sma: Seedth lahtestimmiem prievesne diekie:

source: Høringsfristen er satt til 6. november 2017 .
sma: Govlehtimmiemierie lea gålkoen/rahkan 6.b.

source: Her er høringsutkastet
sma: Daesnie govlehtimmieraeriestimmie
